export const homePageData = {
    title: "2025 год: Благоустройство и Память в Республике Беларусь",
    description: "В 2025 году Республика Беларусь отмечает 80-летие Великой Победы и активно реализует программу благоустройства городов и памятных мест. Этот год посвящен сохранению исторической памяти и созданию комфортной среды для жизни граждан. Приглашаем вас ознакомиться с ключевыми объектами, которые преображаются в рамках этой инициативы, и узнать больше о героическом прошлом нашей страны.",
    image: "/src/public/god-blagoustrojstva.webp"
};